
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Skočni prozor programiranog podešenja oblika"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Skočni prozor programiranog podešenja oblika";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "15"; */
"15.title" = "Stavka 1";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "16"; */
"16.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "17"; */
"17.title" = "Stavka 3";
